cask "atom-nightly"
cask "sublime-merge-dev"
cask "sublime-text-dev"
cask "tower"
cask "visual-studio-code"
brew "bat"
brew "cmake"
brew "deno"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "go"
brew "lazygit"
brew "neovim", args: ["HEAD"]
brew "nnn"
brew "nodenv"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "tig"
brew "yarn"
brew "zoxide"

# brew "nushell"
# brew "protobuf"
# brew "python@3.9"
# brew "subversion"
# cask "racket"
