tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

cask "alfred"
cask "authy"
cask "brave-browser"
cask "dropbox"
cask "fig"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "nordvpn"
cask "pocket-casts"
cask "slack"
cask "spotify"
cask "transmission"
cask "tunnelblick"
cask "vlc"
