tap "homebrew/cask"
tap "homebrew/cask-fonts"
cask "font-cascadia-code"
cask "font-cascadia-mono"
cask "font-cousine"
cask "font-daddy-time-mono-nerd-font"
cask "font-dm-mono"
cask "font-fira-code"
cask "font-ibm-plex-mono"
cask "font-input"
cask "font-inter"
cask "font-iosevka-aile"
cask "font-iosevka-curly-slab"
cask "font-iosevka-curly"
cask "font-iosevka-etoile"
cask "font-iosevka-nerd-font"
cask "font-iosevka-slab"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-juliamono"
cask "font-league-mono"
cask "font-lilex"
cask "font-monoid"
cask "font-recursive-code"
cask "font-roboto-mono"
cask "font-sf-mono"
cask "font-space-mono"
